Repository: pasteshelf/pasteshelf
Catalog: PasteShelf/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt, ru, tr, zh_hans, zh_hant

source: Click "Open Accessibility Settings", then enable PasteShelf in the list.
de: Klicken Sie auf „Bedienungshilfen-Einstellungen öffnen“ und aktivieren Sie dann PasteShelf in der Liste.
es: Haga clic en «Abrir Ajustes de Accesibilidad», luego active PasteShelf en la lista.
fr: Cliquez sur « Ouvrir les réglages d’accessibilité », puis activez PasteShelf dans la liste.
ja: 「アクセシビリティ設定を開く」をクリックし、リストでPasteShelfを有効にしてください。
ko: 「손쉬운 사용 설정 열기」를 클릭한 다음 목록에서 PasteShelf를 활성화하세요.
pt: Clique em «Abrir Ajustes de Acessibilidade» e ative o PasteShelf na lista.
ru: Нажмите «Открыть настройки универсального доступа», затем включите PasteShelf в списке.
tr: 「Erişilebilirlik Ayarlarını Aç」 düğmesine tıklayın, ardından listede PasteShelf'i etkinleştirin.
zh_hans: 点按「打开辅助功能设置」，然后在列表中启用 PasteShelf。
zh_hant: 按一下「開啟輔助使用設定」，然後在列表中啟用 PasteShelf。

source: Click to record a new hotkey
de: Klicken, um eine neue Tastenkombination aufzuzeichnen
es: Haga clic para grabar un nuevo atajo
fr: Cliquez pour enregistrer un nouveau raccourci
ja: クリックして新しいホットキーを記録
ko: 클릭하여 새 단축키 녹화
pt: Clique para gravar um novo atalho
ru: Нажмите, чтобы записать новое сочетание
tr: Yeni bir kısayol kaydetmek için tıklayın
zh_hans: 点按以录制新的快捷键
zh_hant: 按一下以錄製新的快速鍵

source: Click to record a new shortcut
de: Klicken, um einen neuen Kurzbefehl aufzuzeichnen
es: Haga clic para grabar un nuevo atajo
fr: Cliquez pour enregistrer un nouveau raccourci
ja: クリックして新しいショートカットを記録
ko: 클릭하여 새 단축키 녹화
pt: Clique para gravar um novo atalho
ru: Нажмите, чтобы записать новое сочетание
tr: Yeni bir kısayol kaydetmek için tıklayın
zh_hans: 点按以录制新的快捷键
zh_hant: 按一下以錄製新的快速鍵

source: Client Credentials
de: Client-Anmeldedaten
es: Credenciales del cliente
fr: Identifiants client
ja: クライアント認証情報
ko: 클라이언트 자격 증명
pt: Credenciais do Cliente
ru: Учётные данные клиента
tr: İstemci Kimlik Bilgileri
zh_hans: 客户端凭据
zh_hant: 用戶端認證

source: Client Secret
de: Client-Geheimnis
es: Secreto de cliente
fr: Secret client
ja: クライアントシークレット
ko: 클라이언트 비밀
pt: Segredo do Cliente
ru: Секрет клиента
tr: İstemci Gizli Anahtarı
zh_hans: 客户端密钥
zh_hant: 用戶端密碼

source: Clipboard
de: Zwischenablage
es: Portapapeles
fr: Presse-papiers
ja: クリップボード
ko: 클립보드
pt: Área de Transferência
ru: Буфер обмена
tr: Pano
zh_hans: 剪贴板
zh_hant: 剪貼簿

source: Clipboard capture blocked
de: Zwischenablage-Erfassung blockiert
es: Captura del portapapeles bloqueada
fr: Capture du presse-papiers bloquée
ja: クリップボード取得がブロックされました
ko: 클립보드 캡처 차단됨
pt: Captura da área de transferência bloqueada
ru: Захват буфера обмена заблокирован
tr: Pano yakalama engellendi
zh_hans: 剪贴板捕获被阻止
zh_hant: 剪貼簿擷取已封鎖

source: Clipboard content from these applications will not be captured.
de: Inhalte aus diesen Programmen werden nicht erfasst.
es: El contenido del portapapeles de estas aplicaciones no se capturará.
fr: Le contenu du presse-papiers de ces applications ne sera pas capturé.
ja: これらのアプリケーションからのクリップボード内容は取得されません。
ko: 이러한 애플리케이션의 클립보드 콘텐츠는 캡처되지 않습니다.
pt: O conteúdo da área de transferência destes aplicativos não será capturado.
ru: Содержимое буфера обмена этих приложений захватываться не будет.
tr: Bu uygulamalardan gelen pano içeriği yakalanmaz.
zh_hans: 不会从这些应用捕获剪贴板内容。
zh_hant: 不會從這些應用程式擷取剪貼簿內容。

source: Clipboard content redacted
de: Inhalt der Zwischenablage redigiert
es: Contenido del portapapeles redactado
fr: Contenu du presse-papiers expurgé
ja: クリップボードの内容が編集されました
ko: 클립보드 콘텐츠 편집됨
pt: Conteúdo da área de transferência redigido
ru: Содержимое буфера обмена отредактировано
tr: Pano içeriği düzenlendi
zh_hans: 剪贴板内容已编辑
zh_hant: 剪貼簿內容已編修

source: Clipboard History
de: Zwischenablage-Verlauf
es: Historial del portapapeles
fr: Historique du presse-papiers
ja: クリップボード履歴
ko: 클립보드 기록
pt: Histórico da área de transferência
ru: История буфера обмена
tr: Pano Geçmişi
zh_hans: 剪贴板历史
zh_hant: 剪貼簿歷史

source: Clipboard Item
de: Zwischenablage-Eintrag
es: Elemento del portapapeles
fr: Élément du presse-papiers
ja: クリップボード項目
ko: 클립보드 항목
pt: Item da Área de Transferência
ru: Элемент буфера
tr: Pano Öğesi
zh_hans: 剪贴板项目
zh_hant: 剪貼簿項目

source: Clipboard item captured
de: Zwischenablage-Element erfasst
es: Elemento del portapapeles capturado
fr: Élément du presse-papiers capturé
ja: クリップボード項目を取得しました
ko: 클립보드 항목 캡처됨
pt: Item da área de transferência capturado
ru: Элемент буфера обмена захвачен
tr: Pano öğesi yakalandı
zh_hans: 剪贴板项目已捕获
zh_hant: 剪貼簿項目已擷取

source: Clipboard Items
de: Zwischenablage-Elemente
es: Elementos del portapapeles
fr: Éléments du presse-papiers
ja: クリップボード項目
ko: 클립보드 항목
pt: Itens da área de transferência
ru: Элементы буфера обмена
tr: Pano Öğeleri
zh_hans: 剪贴板项目
zh_hant: 剪貼簿項目

source: Clipboard Monitoring
de: Zwischenablage-Überwachung
es: Supervisión del portapapeles
fr: Surveillance du presse-papiers
ja: クリップボード監視
ko: 클립보드 모니터링
pt: Monitoramento da Área de Transferência
ru: Наблюдение за буфером
tr: Pano İzleme
zh_hans: 剪贴板监控
zh_hant: 剪貼簿監控

source: Cloud Sync
de: Cloud-Synchronisierung
es: Sincronización en la nube
fr: Synchronisation cloud
ja: クラウド同期
ko: 클라우드 동기화
pt: Sincronização na Nuvem
ru: Облачная синхронизация
tr: Bulut Senkronizasyonu
zh_hans: 云同步
zh_hant: 雲端同步

source: Cloud Sync Enabled
de: Cloud-Synchronisierung aktiviert
es: Sincronización en la nube activada
fr: Synchronisation cloud activée
ja: クラウド同期が有効
ko: 클라우드 동기화 활성화됨
pt: Sincronização na Nuvem Ativada
ru: Облачная синхронизация включена
tr: Bulut Senkronizasyonu Etkin
zh_hans: 云同步已启用
zh_hant: 雲端同步已啟用

source: Code signature validation failed: %@
de: Validierung der Code-Signatur fehlgeschlagen: %@
es: Error en la validación de la firma de código: %@
fr: Échec de la validation de la signature du code : %@
ja: コード署名の検証に失敗しました: %@
ko: 코드 서명 확인에 실패했습니다: %@
pt: Falha na validação da assinatura de código: %@
ru: Не удалось проверить подпись кода: %@
tr: Kod imzası doğrulaması başarısız oldu: %@
zh_hans: 代码签名验证失败：%@
zh_hant: 程式碼簽章驗證失敗:%@

source: Collapse Spaces
de: Leerzeichen zusammenfassen
es: Colapsar espacios
fr: Réduire les espaces
ja: スペースをまとめる
ko: 공백 병합
pt: Colapsar Espaços
ru: Свернуть пробелы
tr: Boşlukları Birleştir
zh_hans: 折叠空格
zh_hant: 合併空格

source: Collect anonymous usage statistics to improve the application.
de: Anonyme Nutzungsstatistiken zur Verbesserung der Anwendung erfassen.
es: Recopilar estadísticas de uso anónimas para mejorar la aplicación.
fr: Collecter des statistiques d'utilisation anonymes pour améliorer l'application.
ja: アプリケーション向上のために匿名の使用統計を収集します。
ko: 애플리케이션 개선을 위해 익명 사용 통계를 수집합니다.
pt: Coletar estatísticas de uso anônimas para melhorar o aplicativo.
ru: Сбор анонимной статистики для улучшения приложения.
tr: Uygulamayı geliştirmek için anonim kullanım istatistikleri toplayın.
zh_hans: 收集匿名使用统计以改进应用程序。
zh_hant: 收集匿名使用統計以改善應用程式。

source: Collection name
de: Sammlungsname
es: Nombre de la colección
fr: Nom de la collection
ja: コレクション名
ko: 컬렉션 이름
pt: Nome da coleção
ru: Имя коллекции
tr: Koleksiyon adı
zh_hans: 集合名称
zh_hant: 集合名稱

source: Collection Type
de: Sammlungstyp
es: Tipo de colección
fr: Type de collection
ja: コレクションタイプ
ko: 컬렉션 유형
pt: Tipo de Coleção
ru: Тип коллекции
tr: Koleksiyon Türü
zh_hans: 集合类型
zh_hant: 集合類型

source: Collections
de: Sammlungen
es: Colecciones
ja: コレクション
ko: 컬렉션
pt: Coleções
ru: Коллекции
tr: Koleksiyonlar
zh_hans: 集合
zh_hant: 集合

source: Color
de: Farbe
fr: Couleur
ja: 色
ko: 색상
pt: Cor
ru: Цвет
tr: Renk
zh_hans: 颜色
zh_hant: 顏色

source: Compact JSON
de: Kompaktes JSON
es: JSON compacto
fr: JSON compact
ja: コンパクト JSON
ko: 축약된 JSON
pt: JSON compacto
ru: Компактный JSON
tr: Kompakt JSON
zh_hans: 紧凑 JSON
zh_hant: 精簡 JSON

source: Compact mode
de: Kompaktmodus
es: Modo compacto
fr: Mode compact
ja: コンパクトモード
ko: 간편 모드
pt: Modo compacto
ru: Компактный режим
tr: Kompakt mod
zh_hans: 紧凑模式
zh_hant: 精簡模式

source: Completes setup and opens PasteShelf
de: Schließt die Einrichtung ab und öffnet PasteShelf
es: Completa la configuración y abre PasteShelf
fr: Termine la configuration et ouvre PasteShelf
ja: セットアップを完了してPasteShelfを開く
ko: 설정을 완료하고 PasteShelf 열기
pt: Conclui a configuração e abre o PasteShelf
ru: Завершает настройку и открывает PasteShelf
tr: Kurulumu tamamlayıp PasteShelf'i açar
zh_hans: 完成设置并打开 PasteShelf
zh_hant: 完成設定並開啟 PasteShelf

source: Compliance features are not enabled
de: Compliance-Funktionen sind nicht aktiviert
es: Las funciones de cumplimiento no están habilitadas
fr: Les fonctionnalités de conformité ne sont pas activées
ja: コンプライアンス機能が有効になっていません
ko: 컴플라이언스 기능이 활성화되어 있지 않습니다
pt: Os recursos de conformidade não estão ativados
ru: Функции соответствия не включены
tr: Uyumluluk özellikleri etkin değil
zh_hans: 合规功能未启用
zh_hant: 合規功能未啟用

source: Compliance report generated
de: Compliance-Bericht erstellt
es: Informe de cumplimiento generado
fr: Rapport de conformité généré
ja: コンプライアンスレポートが生成されました
ko: 규정 준수 보고서 생성됨
pt: Relatório de conformidade gerado
ru: Отчёт о соответствии создан
tr: Uyumluluk raporu oluşturuldu
zh_hans: 合规报告已生成
zh_hant: 合規報告已產生

source: Compliance tools are not configured
de: Compliance-Tools sind nicht konfiguriert
es: Las herramientas de cumplimiento no están configuradas
fr: Les outils de conformité ne sont pas configurés
ja: コンプライアンスツールが設定されていません
ko: 컴플라이언스 도구가 구성되지 않았습니다
pt: As ferramentas de conformidade não estão configuradas
ru: Инструменты соответствия не настроены
tr: Uyumluluk araçları yapılandırılmamış
zh_hans: 合规工具未配置
zh_hant: 合規工具未設定

source: Compliant
de: Konform
es: Conforme
fr: Conforme
ja: 準拠
ko: 준수함
pt: Em Conformidade
ru: Соответствует
tr: Uyumlu
zh_hans: 合规
zh_hant: 合規

source: Confidence Threshold
de: Konfidenzschwelle
es: Umbral de confianza
fr: Seuil de confiance
ja: 信頼度しきい値
ko: 신뢰도 임계값
pt: Limite de Confiança
ru: Порог уверенности
tr: Güven Eşiği
zh_hans: 置信度阈值
zh_hant: 信心值閾值

source: Configuration
de: Konfiguration
es: Configuración
ja: 構成
ko: 구성
pt: Configuração
ru: Настройка
tr: Yapılandırma
zh_hans: 配置
zh_hant: 設定

source: Configure your self-hosted sync server in the Enterprise tab under Self-Hosted Sync.
de: Konfigurieren Sie Ihren selbstgehosteten Sync-Server im Enterprise-Tab unter „Self-Hosted Sync“.
es: Configure su servidor de sincronización autohospedado en la pestaña Enterprise, en Self-Hosted Sync.
fr: Configurez votre serveur de synchronisation auto-hébergé dans l'onglet Enterprise, sous Self-Hosted Sync.
ja: エンタープライズタブの「Self-Hosted Sync」でセルフホスト同期サーバーを構成してください。
ko: 엔터프라이즈 탭의 자체 호스팅 동기화에서 자체 호스팅 동기화 서버를 구성하세요.
pt: Configure seu servidor de sincronização auto-hospedado na aba Enterprise em Self-Hosted Sync.
ru: Настройте свой сервер синхронизации на вкладке Enterprise в разделе Self-Hosted Sync.
tr: Kendi sunucunuzu Enterprise sekmesindeki Self-Hosted Sync altında yapılandırın.
zh_hans: 在 Enterprise 标签页的 Self-Hosted Sync 中配置您的自托管同步服务器。
zh_hant: 在 Enterprise 標籤頁的 Self-Hosted Sync 中設定您的自主託管同步伺服器。

source: Conflict
de: Konflikt
es: Conflicto
fr: Conflit
ja: 競合
ko: 충돌
pt: Conflito
ru: Конфликт
tr: Çakışma
zh_hans: 冲突
zh_hant: 衝突

source: Connected
de: Verbunden
es: Conectado
fr: Connecté
ja: 接続済み
ko: 연결됨
pt: Conectado
ru: Подключено
tr: Bağlandı
zh_hans: 已连接
zh_hant: 已連線

source: Connected Services
de: Verbundene Dienste
es: Servicios conectados
fr: Services connectés
ja: 接続済みサービス
ko: 연결된 서비스
pt: Serviços Conectados
ru: Подключённые службы
tr: Bağlı Hizmetler
zh_hans: 已连接的服务
zh_hant: 已連線的服務

source: Connected to %@. Scopes supported: %@.
de: Verbunden mit %1$@. Unterstützte Scopes: %2$@.
es: Conectado a %1$@. Ámbitos admitidos: %2$@.
fr: Connecté à %1$@. Portées prises en charge : %2$@.
ja: %1$@ に接続しました。サポートされているスコープ: %2$@。
ko: %1$@에 연결되었습니다. 지원되는 스코프: %2$@.
pt: Conectado a %1$@. Escopos suportados: %2$@.
ru: Подключено к %1$@. Поддерживаемые области: %2$@.
tr: %1$@ adresine bağlanıldı. Desteklenen kapsamlar: %2$@.
zh_hans: 已连接到 %1$@。支持的作用域：%2$@。
zh_hant: 已連線至 %1$@。支援的範圍:%2$@。

source: Connection failed: %@
de: Verbindung fehlgeschlagen: %@
es: Error de conexión: %@
fr: Échec de la connexion : %@
ja: 接続に失敗しました: %@
ko: 연결에 실패했습니다: %@
pt: Falha na conexão: %@
ru: Сбой подключения: %@
tr: Bağlantı başarısız oldu: %@
zh_hans: 连接失败：%@
zh_hant: 連線失敗:%@

source: Connection Status
de: Verbindungsstatus
es: Estado de conexión
fr: État de connexion
ja: 接続状態
ko: 연결 상태
pt: Status da Conexão
ru: Состояние подключения
tr: Bağlantı Durumu
zh_hans: 连接状态
zh_hant: 連線狀態

source: Connection Test
de: Verbindungstest
es: Prueba de conexión
fr: Test de connexion
ja: 接続テスト
ko: 연결 테스트
pt: Teste de Conexão
ru: Проверка подключения
tr: Bağlantı Testi
zh_hans: 连接测试
zh_hant: 連線測試

source: Consent changed
de: Einwilligung geändert
es: Consentimiento modificado
fr: Consentement modifié
ja: 同意が変更されました
ko: 동의 변경됨
pt: Consentimento alterado
ru: Согласие изменено
tr: Onay değiştirildi
zh_hans: 同意已更改
zh_hant: 同意已變更

source: Consent Management
de: Einwilligungsverwaltung
es: Gestión de consentimiento
fr: Gestion du consentement
ja: 同意管理
ko: 동의 관리
pt: Gestão de Consentimento
ru: Управление согласием
tr: Onay Yönetimi
zh_hans: 同意管理
zh_hant: 同意管理

source: Consent not granted for: %@
de: Zustimmung nicht erteilt für: %@
es: Consentimiento no otorgado para: %@
fr: Consentement non accordé pour : %@
ja: 次に対する同意が得られていません: %@
ko: 다음에 대한 동의가 부여되지 않았습니다: %@
pt: Consentimento não concedido para: %@
ru: Согласие не предоставлено для: %@
tr: Şu için izin verilmedi: %@
zh_hans: 未授予以下许可：%@
zh_hant: 未授予以下同意:%@

source: Consent Status
de: Einwilligungsstatus
es: Estado de consentimiento
fr: Statut du consentement
ja: 同意ステータス
ko: 동의 상태
pt: Status do Consentimento
ru: Статус согласия
tr: Onay Durumu
zh_hans: 同意状态
zh_hant: 同意狀態

source: Contact Information
de: Kontaktinformationen
es: Información de contacto
fr: Informations de contact
ja: 連絡先情報
ko: 연락처 정보
pt: Informações de Contato
ru: Контактная информация
tr: İletişim Bilgileri
zh_hans: 联系信息
zh_hant: 聯絡資訊

source: Contact the plugin developer - the principal class must be an NSObject subclass
de: Wenden Sie sich an den Plug-in-Entwickler – die Principal-Klasse muss eine NSObject-Unterklasse sein
es: Contacta con el desarrollador del plugin: la clase principal debe ser una subclase de NSObject
fr: Contactez le développeur du plugin – la classe principale doit être une sous-classe de NSObject
ja: プラグイン開発者にお問い合わせください – プリンシパルクラスは NSObject のサブクラスである必要があります
ko: 플러그인 개발자에게 문의하세요 – 주요 클래스는 NSObject의 하위 클래스여야 합니다
pt: Entre em contato com o desenvolvedor do plugin – a classe principal deve ser uma subclasse de NSObject
ru: Обратитесь к разработчику плагина – главный класс должен быть подклассом NSObject
tr: Eklenti geliştiricisine başvurun - ana sınıf NSObject alt sınıfı olmalıdır
zh_hans: 请联系插件开发者——主类必须是 NSObject 的子类
zh_hant: 請聯絡外掛程式開發者—主要類別必須是 NSObject 的子類別

source: Contact the plugin developer or try re-downloading the plugin.
de: Wenden Sie sich an den Plug-in-Entwickler oder versuchen Sie, das Plug-in erneut herunterzuladen.
es: Contacta con el desarrollador del plugin o intenta volver a descargarlo.
fr: Contactez le développeur du plugin ou essayez de le télécharger à nouveau.
ja: プラグインの開発者にお問い合わせいただくか、プラグインを再ダウンロードしてください。
ko: 플러그인 개발자에게 문의하거나 플러그인을 다시 다운로드해 보세요.
pt: Entre em contato com o desenvolvedor do plugin ou tente fazer o download novamente.
ru: Обратитесь к разработчику плагина или попробуйте загрузить его заново.
tr: Eklenti geliştiricisine başvurun veya eklentiyi yeniden indirmeyi deneyin.
zh_hans: 请联系插件开发者或尝试重新下载该插件。
zh_hant: 請聯絡外掛程式開發者或嘗試重新下載該外掛程式。

source: Contact the plugin developer to update the plugin's Info.plist.
de: Wenden Sie sich an den Plug-in-Entwickler, um die Info.plist des Plug-ins zu aktualisieren.
es: Contacta con el desarrollador del plugin para actualizar el Info.plist del plugin.
fr: Contactez le développeur du plugin pour mettre à jour l'Info.plist du plugin.
ja: プラグインの Info.plist を更新するには、プラグイン開発者にお問い合わせください。
ko: 플러그인의 Info.plist를 업데이트하려면 플러그인 개발자에게 문의하세요.
pt: Entre em contato com o desenvolvedor do plugin para atualizar o Info.plist do plugin.
ru: Обратитесь к разработчику плагина для обновления файла Info.plist плагина.
tr: Eklentinin Info.plist dosyasını güncellemek için eklenti geliştiricisine başvurun.
zh_hans: 请联系插件开发者来更新插件的 Info.plist。
zh_hant: 請聯絡外掛程式開發者來更新外掛程式的 Info.plist。

source: Contact your IT administrator if the error persists, or check the admin console server status.
de: Wenden Sie sich an Ihren IT-Administrator, falls der Fehler weiterhin besteht, oder prüfen Sie den Status des Administrationskonsolen-Servers.
es: Contacta con tu administrador de TI si el error persiste, o comprueba el estado del servidor de la consola de administración.
fr: Contactez votre administrateur informatique si l'erreur persiste, ou vérifiez l'état du serveur de la console d'administration.
ja: エラーが続く場合は IT 管理者にお問い合わせいただくか、管理コンソールサーバーの状態を確認してください。
ko: 오류가 지속되면 IT 관리자에게 문의하거나 관리 콘솔 서버 상태를 확인하세요.
pt: Entre em contato com o administrador de TI se o erro persistir ou verifique o status do servidor do console de administração.
ru: Если ошибка сохраняется, обратитесь к ИТ-администратору или проверьте состояние сервера консоли администратора.
tr: Hata devam ederse BT yöneticinize başvurun veya yönetici konsolu sunucusunun durumunu kontrol edin.
zh_hans: 如果错误仍然存在，请联系您的 IT 管理员，或检查管理控制台服务器状态。
zh_hant: 若錯誤仍然存在,請聯絡您的 IT 管理員,或檢查管理主控台伺服器狀態。

source: Contact your IT administrator to configure an identity provider.
de: Wenden Sie sich an Ihren IT-Administrator, um einen Identitätsanbieter zu konfigurieren.
es: Contacta con tu administrador de TI para configurar un proveedor de identidad.
fr: Contactez votre administrateur informatique pour configurer un fournisseur d'identité.
ja: ID プロバイダを設定するには、IT 管理者にお問い合わせください。
ko: ID 공급자를 구성하려면 IT 관리자에게 문의하세요.
pt: Entre em contato com o administrador de TI para configurar um provedor de identidade.
ru: Обратитесь к ИТ-администратору для настройки поставщика удостоверений.
tr: Kimlik sağlayıcı yapılandırmak için BT yöneticinize başvurun.
zh_hans: 请联系您的 IT 管理员来配置身份提供者。
zh_hant: 請聯絡您的 IT 管理員來設定身分提供者。

source: Contact your IT administrator to ensure a policy has been assigned to this device in the admin console.
de: Wenden Sie sich an Ihren IT-Administrator, um sicherzustellen, dass diesem Gerät in der Administrationskonsole eine Richtlinie zugewiesen wurde.
es: Contacta con tu administrador de TI para asegurarte de que se haya asignado una política a este dispositivo en la consola de administración.
fr: Contactez votre administrateur informatique pour vous assurer qu'une politique a bien été attribuée à cet appareil dans la console d'administration.
ja: 管理コンソールでこのデバイスにポリシーが割り当てられていることを確認するには、IT 管理者にお問い合わせください。
ko: 관리 콘솔에서 이 기기에 정책이 할당되었는지 확인하려면 IT 관리자에게 문의하세요.
pt: Entre em contato com o administrador de TI para garantir que uma política foi atribuída a este dispositivo no console de administração.
ru: Обратитесь к ИТ-администратору, чтобы убедиться, что для этого устройства в консоли администратора назначена политика.
tr: Bu cihaza yönetici konsolundan bir politika atandığından emin olmak için BT yöneticinize başvurun.
zh_hans: 请联系您的 IT 管理员，以确保已在管理控制台中为此设备分配策略。
zh_hant: 請聯絡您的 IT 管理員,以確保已在管理主控台中為此裝置指派政策。

source: Contact your IT administrator to review and correct the PasteShelf configuration profile.
de: Wenden Sie sich an Ihren IT-Administrator, um das PasteShelf-Konfigurationsprofil zu überprüfen und zu korrigieren.
es: Contacta con tu administrador de TI para revisar y corregir el perfil de configuración de PasteShelf.
fr: Contactez votre administrateur informatique pour examiner et corriger le profil de configuration PasteShelf.
ja: PasteShelf 構成プロファイルの確認と修正については、IT 管理者にお問い合わせください。
ko: PasteShelf 구성 프로파일을 검토하고 수정하려면 IT 관리자에게 문의하세요.
pt: Entre em contato com o administrador de TI para revisar e corrigir o perfil de configuração do PasteShelf.
ru: Обратитесь к ИТ-администратору для проверки и исправления профиля конфигурации PasteShelf.
tr: PasteShelf yapılandırma profilini incelemek ve düzeltmek için BT yöneticinize başvurun.
zh_hans: 请联系您的 IT 管理员来检查并更正 PasteShelf 配置描述文件。
zh_hant: 請聯絡您的 IT 管理員來檢查並更正 PasteShelf 設定描述檔。

source: Contact your IT administrator to verify the admin console is reachable and your account has enrollment permission.
de: Wenden Sie sich an Ihren IT-Administrator, um zu prüfen, ob die Administrationskonsole erreichbar ist und Ihr Konto Registrierungsberechtigungen hat.
es: Contacta con tu administrador de TI para verificar que se puede acceder a la consola de administración y que tu cuenta tiene permiso de inscripción.
fr: Contactez votre administrateur informatique pour vérifier que la console d'administration est accessible et que votre compte dispose de l'autorisation d'inscription.
ja: 管理コンソールにアクセスできること、およびご自身のアカウントに登録権限があることを確認するには、IT 管理者にお問い合わせください。
ko: 관리 콘솔에 접근 가능한지, 그리고 계정에 등록 권한이 있는지 확인하려면 IT 관리자에게 문의하세요.
pt: Entre em contato com o administrador de TI para verificar se o console de administração está acessível e se sua conta tem permissão de inscrição.
ru: Обратитесь к ИТ-администратору, чтобы убедиться, что консоль администратора доступна и у вашей учётной записи есть разрешение на регистрацию.
tr: Yönetici konsoluna erişilebildiğinden ve hesabınızın kayıt izni olduğundan emin olmak için BT yöneticinize başvurun.
zh_hans: 请联系您的 IT 管理员，以确认管理控制台可访问且您的账户具有注册权限。
zh_hant: 請聯絡您的 IT 管理員,以確認管理主控台可存取且您的帳號具有註冊權限。

source: contains
de: enthält
es: contiene
fr: contient
ja: 次を含む
ko: 포함
pt: contém
ru: содержит
tr: içerir
zh_hans: 包含
zh_hant: 包含

source: Contains extracted text from image
de: Enthält aus dem Bild extrahierten Text
es: Contiene texto extraído de la imagen
fr: Contient du texte extrait de l'image
ja: 画像から抽出されたテキストを含む
ko: 이미지에서 추출한 텍스트 포함
pt: Contém texto extraído da imagem
ru: Содержит текст, извлечённый из изображения
tr: Görselden çıkarılan metni içerir
zh_hans: 包含从图像提取的文本
zh_hant: 包含從圖片擷取的文字

source: Content Preview
de: Inhaltsvorschau
es: Vista previa del contenido
fr: Aperçu du contenu
ja: コンテンツプレビュー
ko: 콘텐츠 미리보기
pt: Pré-visualização do Conteúdo
ru: Предпросмотр содержимого
tr: İçerik Önizleme
zh_hans: 内容预览
zh_hant: 內容預覽

source: Content Type
de: Inhaltstyp
es: Tipo de contenido
fr: Type de contenu
ja: コンテンツタイプ
ko: 콘텐츠 유형
pt: Tipo de conteúdo
ru: Тип содержимого
tr: İçerik Türü
zh_hans: 内容类型
zh_hant: 內容類型

source: Content type '%@' is not supported by this action
de: Inhaltstyp „%@" wird von dieser Aktion nicht unterstützt
es: El tipo de contenido «%@» no es compatible con esta acción
fr: Le type de contenu « %@ » n'est pas pris en charge par cette action
ja: コンテンツタイプ「%@」はこのアクションでサポートされていません
ko: 콘텐츠 유형 '%@'은(는) 이 동작에서 지원되지 않습니다
pt: O tipo de conteúdo "%@" não é compatível com esta ação
ru: Тип содержимого «%@» не поддерживается этим действием
tr: İçerik türü "%@" bu eylem tarafından desteklenmiyor
zh_hans: 此动作不支持内容类型 "%@"
zh_hant: 此動作不支援內容類型「%@」

source: Content type '%@' is not supported by this transformer
de: Inhaltstyp „%@" wird von diesem Transformer nicht unterstützt
es: El tipo de contenido «%@» no es compatible con este transformador
fr: Le type de contenu « %@ » n'est pas pris en charge par ce transformateur
ja: コンテンツタイプ「%@」はこのトランスフォーマーでサポートされていません
ko: 콘텐츠 유형 '%@'은(는) 이 변환기에서 지원되지 않습니다
pt: O tipo de conteúdo "%@" não é compatível com este transformador
ru: Тип содержимого «%@» не поддерживается этим преобразователем
tr: İçerik türü "%@" bu dönüştürücü tarafından desteklenmiyor
zh_hans: 此转换器不支持内容类型 "%@"
zh_hant: 此轉換器不支援內容類型「%@」

source: Continue
de: Weiter
es: Continuar
fr: Continuer
ja: 続ける
ko: 계속
pt: Continuar
ru: Продолжить
tr: Devam
zh_hans: 继续
zh_hant: 繼續

source: Convert all letters to lowercase
de: Alle Buchstaben in Kleinbuchstaben umwandeln
es: Convertir todas las letras a minúsculas
fr: Convertir toutes les lettres en minuscules
ja: すべての文字を小文字に変換
ko: 모든 문자를 소문자로 변환
pt: Converter todas as letras em minúsculas
ru: Преобразовать все буквы в строчные
tr: Tüm harfleri küçük harfe dönüştür
zh_hans: 将所有字母转换为小写
zh_hant: 將所有字母轉換為小寫
